{"total":5,"pageSize":10,"pageCount":1,"data":[{"title":"叮咚日记","slug":"dingdong","date":"2019-05-22T07:57:06.000Z","updated":"2019-05-22T08:20:20.164Z","comments":true,"pin":null,"path":"api/articles/dingdong.json","excerpt":"","keywords":null,"cover":"/image/1.png","content":"<h1 id=\"效果展示\"><a href=\"#效果展示\" class=\"headerlink\" title=\"效果展示\"></a>效果展示</h1><p><img src=\"/image/1.png\" alt=\"首页\"></p>\n<p><img src=\"/image/2.png\" alt=\"主题设置\"></p>\n<p><img src=\"/image/3.png\" alt=\"字体设置\"></p>\n<p><img src=\"/image/4.png\" alt=\"日记\"></p>\n<h1 id=\"应用介绍\"><a href=\"#应用介绍\" class=\"headerlink\" title=\"应用介绍\"></a>应用介绍</h1><p>叮咚日记是一款记录生活琐事的日记应用</p>\n<p>主要功能:</p>\n<ul>\n<li>日历展示,根据日期进行记录日记</li>\n<li>主题设置,设置喜爱的日记背景</li>\n<li>字体设置,设置写日记字体大小</li>\n<li>分享好友,分享好友共同使用</li>\n</ul>\n<h1 id=\"下载地址\"><a href=\"#下载地址\" class=\"headerlink\" title=\"下载地址\"></a>下载地址</h1><p><img src=\"/image/5.png\" alt=\"二维码\"></p>\n<h1 id=\"联系我们\"><a href=\"#联系我们\" class=\"headerlink\" title=\"联系我们\"></a>联系我们</h1><ul>\n<li>电话: 400-598-6858</li>\n</ul>\n","text":"效果展示 [Figure] 联系我们电话: 400-598-6858","link":"","raw":null,"photos":[],"categories":[{"name":"叮咚日记","slug":"叮咚日记","count":1,"path":"api/categories/叮咚日记.json"}],"tags":[{"name":"叮咚日记","slug":"叮咚日记","count":1,"path":"api/tags/叮咚日记.json"}]},{"title":"隐私政策声明","slug":"p_cn","date":"2019-05-07T09:04:11.000Z","updated":"2019-05-07T09:25:15.410Z","comments":true,"pin":null,"path":"api/articles/p_cn.json","excerpt":"","keywords":null,"cover":null,"content":"<p>隐私政策声明</p>\n<p>本应用尊重并保护所有使用服务用户的个人隐私权。为了给您提供更准确、更有个性化的服务，本应用会按照本隐私权政策的规定使用和披露您的个人信息。但本应用将以高度的勤勉、审慎义务对待这些信息。除本隐私权政策另有规定外，在未征得您事先许可的情况下，本应用不会将这些信息对外披露或向第三方提供。本应用会不时更新本隐私权政策。</p>\n<p>您在同意本应用服务使用协议之时，即视为您已经同意本隐私权政策全部内容。本隐私权政策属于本应用服务使用协议不可分割的一部分。</p>\n<p>适用范围 (a) 在您使用本应用网络服务，或访问本应用平台网页时，本应用自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；</p>\n<p>(b) 本应用通过合法途径从商业伙伴处取得的用户个人数据。</p>\n<p>您了解并同意，以下信息不适用本隐私权政策：</p>\n<p>(a) 您在使用本应用平台提供的搜索服务时输入的关键字信息；</p>\n<p>(b) 本应用收集到的您在本应用发布的有关信息数据，包括但不限于参与活动、成交信息及评价详情；</p>\n<p>(c) 违反法律规定或违反本应用规则行为及本应用已对您采取的措施。</p>\n<p>信息使用 (a)本应用不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的许可，或该第三方和本应用（含本应用关联公司）单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。</p>\n<p>(b) 本应用亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播您的个人信息。任何本应用平台用户如从事上述活动，一经发现，本应用有权立即终止与该用户的服务协议。</p>\n<p>(c) 为服务用户的目的，本应用可能通过使用您的个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和服务信息，或者与本应用合作伙伴共享信息以便他们向您发送有关其产品和服务的信息（后者需要您的事先同意）。</p>\n<p>信息披露 在如下情况下，本应用将依据您的个人意愿或法律的规定全部或部分的披露您的个人信息：</p>\n<p>(a) 经您事先同意，向第三方披露；</p>\n<p>(b)为提供您所要求的产品和服务，而必须和第三方分享您的个人信息；</p>\n<p>(c) 根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</p>\n<p>(d) 如您出现违反中国有关法律、法规或者本应用服务协议或相关规则的情况，需要向第三方披露；</p>\n<p>(e) 如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；</p>\n<p>(f) 在本应用平台上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，本应用有权决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。</p>\n<p>(g) 其它本应用根据法律、法规或者网站政策认为合适的披露。</p>\n<p>信息存储和交换 本应用收集的有关您的信息和资料将保存在本应用及（或）其关联公司的服务器上，这些信息和资料可能传送至您所在国家、地区或本应用收集信息和资料所在地的境外并在境外被访问、存储和展示。</p>\n<p>Cookie的使用 (a) 在您未拒绝接受cookies的情况下，本应用会在您的计算机上设定或取用cookies ，以便您能登录或使用依赖于cookies的本应用平台服务或功能。本应用使用cookies可为您提供更加周到的个性化服务，包括推广服务。</p>\n<p>(b) 您有权选择接受或拒绝接受cookies。您可以通过修改浏览器设置的方式拒绝接受cookies。但如果您选择拒绝接受cookies，则您可能无法登录或使用依赖于cookies的本应用网络服务或功能。</p>\n<p>(c) 通过本应用所设cookies所取得的有关信息，将适用本政策。</p>\n<p>信息安全 (a) 本应用帐号均有安全保护功能，请妥善保管您的用户名及密码信息。本应用将通过对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您注意在信息网络上不存在“完善的安全措施”。</p>\n<p>(b) 在使用本应用网络服务进行网上交易时，您不可避免的要向交易对方或潜在的交易对</p>\n<p>7.本隐私政策的更改</p>\n<p>(a)如果决定更改隐私政策，我们会在本政策中、本公司网站中以及我们认为适当的位置发布这些更改，以便您了解我们如何收集、使用您的个人信息，哪些人可以访问这些信息，以及在什么情况下我们会透露这些信息。</p>\n<p>(b)本公司保留随时修改本政策的权利，因此请经常查看。如对本政策作出重大更改，本公司会通过网站通知的形式告知。</p>\n<p>方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是本应用用户名及密码发生泄露，请您立即联络本应用客服400-598-6858以便本应用采取相应措施。</p>\n","text":"隐私政策声明本应用尊重并保护所有使用服务用户的个人隐私权。为了给您提供更准确、更有个性化的服务，本应用会按照本隐私权政策的规定使用和披露您的个人信息。但本应用将以高度的勤勉、审慎义务对待这些信息。除本隐私权政策另有规定外，在未征得您事先许可的情况下，本应用不会将这些信息对外披露或","link":"","raw":null,"photos":[],"categories":[],"tags":[]},{"title":"Privacy policy statement","slug":"p_en","date":"2019-05-07T09:04:11.000Z","updated":"2019-05-07T09:24:47.170Z","comments":true,"pin":null,"path":"api/articles/p_en.json","excerpt":"","keywords":null,"cover":null,"content":"<p>Privacy policy statement</p>\n<p>This application respects and protects the personal privacy of all users using the service. To provide you with more accurate, more personalized service, this application will be in accordance with the provisions of the privacy policy use and disclosure of your personal information. However, this application will treat such information with a high degree of care and due diligence. Except as otherwise provided in this privacy policy, without your prior consent, this application will not be the information disclosed or provided to third parties. This application will update this privacy policy from time to time.</p>\n<p>You agree that the application of service agreement, which as you have agreed to the entire content of the privacy policy. This privacy policy are an integral part of this application service agreement.</p>\n<p>Scope of application (a) application in your use of this web service, or access to this web application platform, the application automatically receive and record your browser and computer information, including but not limited to your IP address, browser type, the use of language, visit date and time, software and hardware feature information and the page you need to record data such as;</p>\n<p>(b) the application through the legal way from business partners in order to obtain users’ personal data.</p>\n<p>You understand and agree that the following information is not applicable to this privacy policy:</p>\n<p>(a) you are using this application platform to provide search service input keywords information;</p>\n<p>(b) the application of the collected the information about the data you release in this application, including but not limited to participate in activities, clinch a deal the details information and evaluation;</p>\n<p>(c) in violation of the provisions of laws or violation of the rules of behavior and the application have been the measures taken for you.</p>\n<p>Use the information (a) the application won’t come to any irrelevant third party to provide, sell, rent, share or trade your personal information, unless get your permission in advance, or the third party and the application of this application (including affiliates) alone or together to provide the service for you, and at the end of the service, it will be banned from access to be able to access all the information including its before.</p>\n<p>(b) this application also does not allow any third party by any means collecting, editing, sell or free spread your personal information. If any this application platform users engaged in these activities, once found, this application shall have the right to immediately terminate the service agreement with the user.</p>\n<p>(c) for the purpose of service users, the application may be through the use of your personal information, provide you with the information you have interested in, including but not limited to sent you product and service information, or to share information with this application partners so that they send you information about its products and services, which need your prior consent).</p>\n<p>Information disclosure In the following cases, the application will be based on your personal will or the provisions of the law all or part of the disclosure of your personal information:</p>\n<p>(a) upon your prior consent, disclosed to a third party;</p>\n<p>(b) to provide you the required products and services, and have to share your personal information and the third party;</p>\n<p>(c), according to the relevant provisions of the laws or administrative or judicial institutions, disclosed to third parties or administrative, judicial institutions;</p>\n<p>(d) as you appear in violation of the relevant Chinese laws, regulations and application service agreement or the relevant rules, need to be disclosed to a third party;</p>\n<p>(e) if you are the children of intellectual property rights the complainant and has filed a complaint, should be the complainant demands, to be the complainant disclosure, in order to deal with possible rights disputes;</p>\n<p>(f) on the application platform to create a trading, such as the performance or the part of either party transaction obligation and a request for a disclosure of information, the application shall have the right to decide to provide the user with the dealing party of the necessary information, such as contact to contributed to the completion of transaction and the solution of the dispute.</p>\n<p>(g) other this application according to the laws, regulations, or the website policy think proper disclosure.</p>\n<p>Information storage and exchange Data in this application to collect information about you and will be kept in this application and/or its associated companies on the server, the information and data may be sent to your country, region or the application of collected information and data is located outside and outside access, storage and display.</p>\n<p>The use of cookies (a) in case you do not refuse to accept cookies, this application will be set on your computer or access the cookies, so that you can log in or use depends on the cookies this application platform services or functions. This application USES cookies can provide you with a more thoughtful personalized service, including extension services.</p>\n<p>(b) you have the right to accept or refuse to accept cookies. You can change the browser Settings to refuse to accept cookies. But if you choose to reject cookies, you may not be able to log in or use your own network service or function that depends on cookies.</p>\n<p>Cookies (c) through the application by the relevant information, this policy will apply.</p>\n<p>Information security (a) the application account have security protection function, please keep your user name and password information. This application will be based on the user’s password security measures such as encrypted to ensure your information is not lost, don’t be abused and alteration. Despite the security measures, but also please note on the information network does not exist “perfect safety measures”.</p>\n<p>(b) in the use of the application of network services for online trading, you are inevitable to deal with each other or potential trading right</p>\n<p>Changes to this privacy policy (a) if you decide to change the privacy policy, we will in this policy, the company website, and we think the proper position to release these changes, so that you understand how we collect and use your personal information, which people can access this information, and under what circumstances we may disclose the information.</p>\n<p>(b) the company reserves the right to change this policy, so please check often. This policy to make major changes, such as told in the form of the company will be informed through the site.</p>\n<p>Party to disclose personal information, such as contact or postal address. Please properly to protect your personal information, only in the case of the need to provide to others. If you find that your personal information leaks, especially the application of the user name and password is compromised, please immediately contact the customer service 400-598-6858 so that the application to take corresponding measures.</p>\n","text":"Privacy policy statementThis application respects and protects the personal privacy of all users using the service. To provide you with more","link":"","raw":null,"photos":[],"categories":[],"tags":[]},{"title":"技术支持","slug":"s_cn","date":"2019-05-07T09:04:11.000Z","updated":"2019-05-07T09:30:45.540Z","comments":true,"pin":null,"path":"api/articles/s_cn.json","excerpt":"","keywords":null,"cover":null,"content":"<p>如有疑问，请在此处下进行提问，我们会对此做出回复。</p>\n","text":"如有疑问，请在此处下进行提问，我们会对此做出回复。","link":"","raw":null,"photos":[],"categories":[],"tags":[]},{"title":"Technical Support","slug":"s_en","date":"2019-05-07T09:04:11.000Z","updated":"2019-05-07T09:30:50.320Z","comments":true,"pin":null,"path":"api/articles/s_en.json","excerpt":"","keywords":null,"cover":null,"content":"<p>If you have any questions, please ask here and we will respond to this.</p>\n","text":"If you have any questions, please ask here and we will respond to this.","link":"","raw":null,"photos":[],"categories":[],"tags":[]}]}